amazon-ecs-cli
ansible
aom
apr
apr-util
argocd
argon2
aribb24
assimp
at-spi2-core
autoconf
autoconf-archive
automake
aws-elasticbeanstalk
aws-iam-authenticator
awslogs
bash
bash-completion@2
biome
blake3
boxes
brotli
btop
c-ares
ca-certificates
cairo
ccache
ccexplorer
certifi
cffi
chruby
cjson
cloudflared
cloudlens
cmake
cmatrix
copilot-cli
cowsay
cpufetch
cryptography
curl
cyctl
dagger
dav1d
dblab
dbus
deno
duc
ducker
eksctl
fastfetch
fd
ffmpeg
figlet
flac
flux
fmt
fontconfig
fontforge
freetds
freetype
frei0r
fribidi
fx
fzf
gawk
gcc
gd
gettext
gh
ghostscript
giflib
git-filter-repo
gitleaks
glfw
glib
gmp
gnutls
go
goaccess
goread
graphite2
gum
harfbuzz
hascard
highway
hiredis
hours
html2markdown
htop
hugo
icu4c@75
icu4c@76
iftop
imagemagick
imath
imlib2
isl
jasper
jbig2dec
jp2a
jpeg-turbo
jpeg-xl
jq
jsonnet-bundler
k8sgpt
k9s
kind
krb5
krew
ktop
kube-ps1
kubecolor
kubectx
kubefirst
kubernetes-cli
kubeshark
kustomize
lame
lazydocker
lazygit
leptonica
libarchive
libass
libavif
libb2
libbluray
libcaca
libde265
libdeflate
libevent
libexif
libgit2@1.8
libheif
libidn
libidn2
liblinear
liblqr
libmaxminddb
libmediainfo
libmicrohttpd
libmms
libmpc
libnghttp2
libogg
libomp
libplacebo
libpng
libpq
libraw
librist
libsamplerate
libsndfile
libsodium
libsoxr
libspiro
libssh
libssh2
libtasn1
libtiff
libtool
libunibreak
libuninameslist
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxfixes
libxi
libxrender
libxtst
libyaml
libzen
libzip
little-cms2
llvm
lnav
lolcat
lpeg
lua
luajit
luv
lz4
lzo
m4
mbedtls
media-info
mkcert
mods
molten-vk
mongodb-database-tools
mongosh
mpdecimal
mpfr
mpg123
mprocs
mpv
msgpack
mujs
nasm
ncurses
neofetch
neovim
net-snmp
nettle
nikto
ninja
nmap
node
oniguruma
opencore-amr
openexr
openjpeg
openldap
openssl@3
opentofu
opus
p11-kit
pandoc
pango
pcre
pcre2
php
pipx
pixie
pixman
pkg-config
pkgconf
pnpm
podman
process-compose
pumas
pycparser
python-packaging
python@3.11
python@3.12
python@3.13
rav1e
readline
ripgrep
rtmpdump
rubberband
ruby
ruby-install
rust
sampler
screenresolution
sdl2
shaderc
shared-mime-info
shellcheck
sketchybar
slides
snappy
speex
sqlite
srt
sshs
starship
stern
svt-av1
t-rec
talosctl
tanka
telnet
terraform
terraform-docs
tesseract
tflint
tftui
the_silver_searcher
theora
tidy-html5
tldr
tlrc
tmux
tmuxinator
tmuxinator-completion
toilet
tokyo-cabinet
tree
tree-sitter
trivy
trufflehog
uchardet
unbound
unibilium
unixodbc
utf8proc
vapoursynth
vulkan-headers
vulkan-loader
watch
webp
wget
woff2
wpscan
x264
x265
xorgproto
xvid
xxhash
xz
yarn
yazi
yt-dlp
z3
zeromq
zimg
zoxide
zstd
aerospace
alacritty
bruno
copyq
font-hack-nerd-font
font-zed-mono-nerd-font
ghostty
keycastr
unnaturalscrollwheels
vagrant
