amazon-ecs-cli
ansible
aom
aribb24
assimp
at-spi2-core
autoconf
automake
aws-elasticbeanstalk
aws-iam-authenticator
bash
brotli
btop
c-ares
ca-certificates
cairo
certifi
cffi
cjson
cmatrix
cryptography
curl
dav1d
dbus
eksctl
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gettext
gh
giflib
glib
gmp
gnutls
go
graphite2
harfbuzz
highway
htop
icu4c
imath
isl
jpeg-turbo
jpeg-xl
jq
k9s
kubectx
kubernetes-cli
lame
lazydocker
lazygit
leptonica
libarchive
libass
libb2
libbluray
libevent
libidn2
libmediainfo
libmicrohttpd
libmms
libmpc
libnghttp2
libogg
libpng
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libunibreak
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxfixes
libxi
libxrender
libxtst
libyaml
libzen
little-cms2
lpeg
luajit
luv
lz4
lzo
m4
mbedtls
media-info
mods
mongodb-database-tools
mongosh
mpdecimal
mpfr
mpg123
msgpack
ncurses
neofetch
neovim
nettle
node
oniguruma
opencore-amr
openexr
openjpeg
openldap
openssl@3
opus
p11-kit
pango
pcre2
pipx
pixman
pycparser
python@3.11
python@3.12
rav1e
readline
ripgrep
rtmpdump
rubberband
screenresolution
sdl2
sketchybar
skhd
snappy
speex
sqlite
srt
starship
svt-av1
terraform
tesseract
tftui
theora
tmux
tree-sitter
unbound
unibilium
utf8proc
webp
x264
x265
xorgproto
xvid
xz
yabai
yt-dlp
zeromq
zimg
zstd
alacritty
font-hack-nerd-font
vagrant
