amazon-ecs-cli
ansible
aom
aribb24
assimp
at-spi2-core
atk
autoconf
automake
aws-elasticbeanstalk
aws-iam-authenticator
bash
bash-completion
bash-git-prompt
bat
bdw-gc
bison
brotli
btop
c-ares
ca-certificates
cairo
cats
certifi
cffi
chruby
cjson
cmake
cmatrix
cmocka
copilot-cli
cryptography
ctop
curl
dav1d
dbus
ddosify
delve
dive
docker
docker-completion
double-conversion
eksctl
expat
eza
faac
faad2
fd
fdk-aac
ffmpeg
ffmpeg@6
ffmpegthumbnailer
figlet
fish
flac
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gd
gdbm
gdk-pixbuf
gettext
gh
giflib
git
glib
glib-networking
gmp
gnupg
gnuplot
gnutls
go
gobject-introspection
gpg-tui
gpgme
graphene
graphite2
graphviz
grc
gsettings-desktop-schemas
gstreamer
gtk+3
gtk4
gts
guile
harfbuzz
helm
hicolor-icon-theme
highway
htop
hugo
hunspell
hwloc
hydra
icu4c
imath
isl
jasper
jnv
jpeg-turbo
jpeg-xl
jq
json-glib
k6
k9s
kops
krb5
kubectx
kubernetes-cli
lame
lazydocker
lazygit
leptonica
libapplewm
libarchive
libass
libassuan
libavif
libb2
libbluray
libcbor
libcerf
libcuefile
libepoxy
libev
libevent
libffi
libfido2
libfontenc
libgcrypt
libgit2
libgpg-error
libice
libidn2
libksba
liblinear
libmediainfo
libmicrohttpd
libmms
libmng
libmpc
libnghttp2
libogg
libpng
libpsl
libpthread-stubs
libreplaygain
librist
librsvg
libsamplerate
libshout
libsm
libsndfile
libsodium
libsoup
libsoxr
libssh
libssh2
libtasn1
libtermkey
libtiff
libtool
libunibreak
libunistring
libusb
libusrsctp
libuv
libvatek
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdamage
libxdmcp
libxext
libxfixes
libxfont2
libxi
libxinerama
libxkbcommon
libxkbfile
libxmu
libxrender
libxt
libxtst
libyaml
libzen
little-cms2
llvm
llvm@15
lua
lua@5.3
luajit
luv
lynx
lz4
lzo
m4
maestro
mbedtls
md4c
media-info
mesa
minikube
mods
mongodb-database-tools
mongosh
mpdecimal
mpfr
mpg123
mprocs
msgpack
musepack
mysql-client
ncurses
neofetch
neovim
netpbm
nettle
nginx-full
nmap
node
node@16
node@18
npth
nspr
nss
numpy
nvm
oha
oniguruma
openblas
opencore-amr
openexr
openjdk
openjdk@11
openjpeg
openldap
openssl@1.1
openssl@3
openvino
opus
orc
p11-kit
pango
pcre
pcre2
pinentry
pipx
pixman
pkg-config
pkl
pnpm
poppler
portaudio
postgresql@14
postgresql@15
powerlevel10k
pugixml
pulumi
pv
py3cairo
pycparser
pygobject3
pyside
pyside@2
python-certifi
python-cryptography
python-dateutil
python-packaging
python-setuptools
python@3.10
python@3.11
python@3.12
python@3.9
pyyaml
qcli
qt
qt@5
qwt
rav1e
rbenv
readline
ripgrep
rtmp-nginx-module
rtmpdump
rubberband
ruby
ruby-build
ruby-install
rust
screenresolution
sdl2
serve
shellcheck
six
skhd
snappy
speedtest-cli
speex
spotify-tui
sqlite
srt
srtp
sshs
starship
stree
stu
svt-av1
taglib
tailspin
tbb
tdlib
telnet
terraform
terragrunt
tesseract
tftui
tg
theora
tmux
tmuxinator
tree
tree-sitter
tsduck
ttyplot
unar
unbound
unibilium
utf8proc
viddy
w3m
watch
webp
wget
x264
x265
xauth
xcb-util
xcb-util-image
xcb-util-keysyms
xcb-util-renderutil
xcb-util-wm
xdotool
xkbcomp
xkeyboardconfig
xorg-server
xorgproto
xvid
xz
yabai
yazi
youtube-dl
yt-dlp
z3
zellij
zeromq
zimg
zlib
zoxide
zstd
1password-cli
amethyst
devtoys
fig
flameshot
font-hack-nerd-font
font-sf-mono-nerd-font
font-symbols-only-nerd-font
font-ubuntu-mono-nerd-font
hyper
maccy
next
orbstack
podman-desktop
qctools
qldds
warp
wave
